[
  {
    "img": "images/advantages/time.jpg",
    "title": "Экономия времени",
    "descr": "Мы ежедневно находимся в рынке недвижимости Москвы и знаем все плюсы и минусы каждого комплекса и каждого застройщика, все планировки, цены и прочие характеристики. Поэтому, нам достаточно всего несколько часов, чтоб подобрать самые лучшие варианты под ваши критерии"
  },
  {
    "img": "images/advantages/benefit.jpg",
    "title": "Финансовая выгода",
    "descr": "Мы всегда в курсе на каких проектах действуют акции или специальные предложения, о которых знают только агентства недвижимости. Также, благодаря хорошим партнерским отношениям с застройщиками мы можем согласовать дополнительную скидку или удобную рассрочку на выбранную квартиру. И очень важно, что нашу работу оплачивают застройщики, а не покупатели!"
  },
  {
    "img": "images/advantages/service.jpg",
    "title": "Сервис",
    "descr": "Помимо выбора квартиры мы можем подобрать подходящую ипотечную программу и одобрить заявку с большей вероятностью положительно решения банка. При необходимости оформления страхового полиса подберем страховую компанию с наиболее выгодным тарифом. Иногородним покупателям помогаем купить билеты на самолет, забронировать номер в хорошем отеле, организовать трансфер"
  },
  {
    "img": "images/advantages/comfort.jpg",
    "title": "Удобство",
    "descr": "Все этапы покупки жилья от подбора квартиры до регистрации сделки можно провести в течении 24 часов не выходя из собственной квартиры или рабочего кабинета из любой точки мира, где есть интернет. Онлайн сервисы, которыми мы пользуемся, не требуют вашего личного присутствия, достаточно смартфона или компьютера. Но если вы хотите лично поработать с нами, то мы будем только рады живому общению!"
  },
  {
    "img": "images/advantages/security.jpg",
    "title": "Безопасность",
    "descr": "Мы работаем только с надежными застройщиками с отличной репутацией. Это позволяет нам уверенно говорить о качестве и скорости строительства рекомендуемых к рассмотрению проектов. Мы используем сервисы с максимальной степенью защиты, которые одобрены всеми банками и застройщиками. Мы зарекомендовали себя как добросовестная компания, которая заботится о своей репутации, делая всё, чтоб наши клиенты остались довольны и когда-нибудь обязательно к нам вернулись за новой квартирой, либо рекомендовали нас своим знакомым"
  }
]
